export const mainOffice = {
  title: 'АО "СНПС-Актобемунайгаз"',
  office: ["87132966941", "87132966925"],
  faxPhone: "87132955319",
  faxPost: "munaygaz@cnpc-amg.kz",
  receptionPhone: "87132966810",
  addres: "г. Актобе, пр-т 312 стрелковой дивизии, 3",
};

export const division = [
  {
    title: "Октябрьское нефтегазодобывающее управление",
    phone: "87132764068",
    mail: "priem_ongdu@cnpc-amg.kz",
    address: "г. Актобе, ул. Некрасова, 158",
  },
  {
    title: "Кенкиякское нефтегазодобывающее управление",
    phone: "87132764706",
    mail: "kngdu_priem@cnpc-amg.kz",
    address: 'Темирский район, пос. Кенкияк, почтовое отделение "Нефтяник"',
  },
  {
    title: "Жанажольский нефтегазоперерабатывающий комплекс",
    phone: "87132768511",
    mail: "priem_zhgpz@cnpc-amg.kz",
    address: "г. Актобе, ул. Некрасова, 158",
  },
  {
    title:
      "Управление производственно-технического обслуживания и комплектации оборудованием",
    phone: "87132766153",
    mail: "sarmanova@cnpc-amg.kz",
    address: "г. Актобе, пр-т 312 стрелковой дивизии, 3",
  },
  {
    title: "Управление сбыта нефти и нефтепродуктов",
    phone: "87132768587",
    mail: "",
    address: "г. Актобе, пр-т 312 стрелковой дивизии, 3",
  },
  {
    title: "Актобемунайсервис",
    phone: "87132769906",
    mail: "ams@cnpc-amg.kz",
    address: "г. Актобе, ул.Кобозева, 128",
  },
  {
    title: 'Управление "Актобеэнергонефть"',
    phone: "87132764503",
    mail: "aen@cnpc-amg.kz",
    address: "г. Актобе, ул.Кобозева, 128",
  },
  {
    title: "Управление общественного питания и торговли",
    phone: "87132768631",
    mail: "priem_uopit@cnpc-amg.kz",
    address: "г. Актобе, пер. Веселый, 12",
  },
  {
    title: "Строительное управление",
    phone: "87132766405",
    mail: "sekretary_su@cnpc-amg.kz",
    address: "г. Актобе, ул. Пожарского, 69",
  },
];
